CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Med enerett.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Informasjon fra kontaktene dine kan hjelpe deg med å fylle ut skjemaer raskere i Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Med enerett.";
